[
    {
      "title": "Computer Vision",
      "description": "Computer vision is a field of artificial intelligence that enables computers to see, identify, and process images in the same way that humans do. It is used in a wide range of applications, from self-driving cars to medical imaging. Solve real-world problems using CV."
    },
    {
      "title": "NLP",
      "description": "Natural language processing (NLP) is a field of artificial intelligence that enables computers to understand, interpret, and manipulate human language. It is used in a wide range of applications, from chatbots to machine translation. Solve real-world problems using NLP."
    },
    {
      "title": "Generative AI",
      "description": "Generative AI is one of the most exciting advances in artificial intelligence technology. Using GANs (generative adversarial networks) and other methods, it is now possible to generate realistic looking images and video, as well as other data such as text. This opens up a whole new world of possibilities for the future of AI, and we invite you to explore this field and develop your own generative models."
    },
    {
      "title": "Federated Learning",
      "description": "Federated learning is a new approach to machine learning that allows multiple parties to train a model without sharing their data. This is a promising technique for privacy-preserving machine learning, and we invite you to explore this field and develop your own federated learning models."
    },
    {
      "title": "Internet Of Things",
      "description": "The Internet of Things (IoT) is a network of physical objects that are embedded with sensors, software, and other technologies for the purpose of connecting and exchanging data with other devices and systems over the Internet. Explore the world of IoT and build your own IoT applications."
    },
    {
      "title": "Open Innovation",
      "description": "Unleash your creative genius beyond the confines of predefined tracks. Explore your ideas and create something truly breathtaking."
    }
]
  